Repository: bandanpixster-ship-it/LocalizerHelper
Catalog: Localizable.xcstrings
Source language: en
Languages: af, bn, de, es, fr, hi, hr, id, mr, pt_br, ta, te, zu

source: language downloaded
af: taal afgelaai
bn: ভাষা ডাউনলোড করা হয়েছে
de: Sprache heruntergeladen
es: idioma descargado
fr: langue téléchargée
hi: भाषा डाउनलोड की गई
hr: jezik preuzet
id: bahasa diunduh
mr: भाषा डाउनलोड केली
pt_br: idioma baixado
ta: மொழி பதிவிறக்கம் செய்யப்பட்டது
te: భాష డౌన్‌లోడ్ చేయబడింది
zu: ulimi lulandiwe

source: then
af: dan
bn: তারপর
de: Dann
es: entonces
fr: alors
hi: तब
hr: zatim
id: Kemudian
mr: नंतर
pt_br: então
ta: பிறகு
te: అప్పుడు
zu: bese

source: , but your source language is set to
af: , maar jou brontaal is ingestel op
bn: , কিন্তু আপনার উৎস ভাষা সেট করা আছে
de: , aber Ihre Ausgangssprache ist auf eingestellt
es: , pero su idioma de origen está configurado en
fr: , mais votre langue source est définie sur
hi: , लेकिन आपकी स्रोत भाषा सेट है
hr: , ali je vaš izvorni jezik postavljen na
id: , namun bahasa sumber Anda disetel ke
mr: , परंतु तुमची स्रोत भाषा यावर सेट आहे
pt_br: , mas seu idioma de origem está definido como
ta: , ஆனால் உங்கள் மூல மொழி அமைக்கப்பட்டுள்ளது
te: , కానీ మీ మూల భాష సెట్ చేయబడింది
zu: , kodwa ulimi lwakho lomthombo lusethwe ukuze

source: “Your ultimate travel essential — real-time traslation, anywhere” - AI Translate
af: "Jou uiteindelike reis noodsaaklik - intydse translasie, enige plek" - AI Translate
bn: “আপনার চূড়ান্ত ভ্রমণ অপরিহার্য — রিয়েল-টাইম অনুবাদ, যে কোনও জায়গায়” - AI অনুবাদ
de: „Ihr ultimatives Reise-Essential – Echtzeit-Übersetzung, überall“ – AI Translate
es: “Lo último en viajes: traducción en tiempo real, en cualquier lugar” - AI Translate
fr: "Votre essentiel de voyage ultime : traduction en temps réel, n'importe où" - AI Translate
hi: "आपकी अंतिम यात्रा आवश्यक - वास्तविक समय अनुवाद, कहीं भी" - एआई अनुवाद
hr: “Vaš ultimativni ključ za putovanje — prijevod u stvarnom vremenu, bilo gdje” - AI Translate
id: “Pentingnya perjalanan Anda — terjemahan real-time, di mana saja” - AI Translate
mr: “तुमचा अंतिम प्रवास आवश्यक — रीअल-टाइम अनुवाद, कुठेही” - AI भाषांतर
pt_br: “Sua viagem essencial: tradução em tempo real, em qualquer lugar” - AI Translate
ta: “உங்கள் இறுதிப் பயணம் இன்றியமையாதது — நிகழ்நேர மொழிபெயர்ப்பு, எங்கும்” - AI மொழிபெயர்ப்பு
te: “మీ అంతిమ ప్రయాణం అవసరం — రియల్ టైమ్ ట్రాస్లేషన్, ఎక్కడైనా” - AI అనువాదం
zu: “Uhambo lwakho lokugcina lubalulekile — ukuhumusha kwesikhathi sangempela, noma kuphi” - I-AI Humusha

source: $9.99/month
af: $9,99/maand
bn: $9.99/মাস
de: 9,99 $/Monat
es: $9.99/mes
fr: 9,99 $/mois
hi: $9.99/माह
hr: 9,99 USD mjesečno
id: $9,99/bulan
mr: $9.99/महिना
pt_br: US$ 9,99/mês
ta: $9.99/மாதம்
te: $9.99/నెలకు
zu: $9.99/ngenyanga

source: 3 day free trial
af: 3 dae gratis proeflopie
bn: 3 দিনের বিনামূল্যে ট্রায়াল
de: 3 Tage kostenlose Testversion
es: Prueba gratuita de 3 días
fr: Essai gratuit de 3 jours
hi: 3 दिन का निःशुल्क परीक्षण
hr: 3 dana besplatne probe
id: Uji coba gratis 3 hari
mr: 3 दिवस विनामूल्य चाचणी
pt_br: Teste gratuito de 3 dias
ta: 3 நாள் இலவச சோதனை
te: 3 రోజుల ఉచిత ట్రయల్
zu: Isivivinyo samahhala sezinsuku ezi-3

source: Access to 200+ Languages
af: Toegang tot 200+ tale
bn: 200+ ভাষায় অ্যাক্সেস
de: Zugriff auf über 200 Sprachen
es: Acceso a más de 200 idiomas
fr: Accès à plus de 200 langues
hi: 200+ भाषाओं तक पहुंच
hr: Pristup do 200+ jezika
id: Akses ke 200+ Bahasa
mr: 200+ भाषांमध्ये प्रवेश
pt_br: Acesso a mais de 200 idiomas
ta: 200+ மொழிகளுக்கான அணுகல்
te: 200+ భాషలకు యాక్సెస్
zu: Ukufinyelela ezilimini ezingu-200+

source: Add to bookmarks
af: Voeg by boekmerke
bn: বুকমার্ক যোগ করুন
de: Zu Lesezeichen hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
hi: बुकमार्क्स में जोड़ें
hr: Dodaj u oznake
id: Tambahkan ke bookmark
mr: बुकमार्कमध्ये जोडा
pt_br: Adicionar aos favoritos
ta: புக்மார்க்குகளில் சேர்க்கவும்
te: బుక్‌మార్క్‌లకు జోడించండి
zu: Engeza kumabhukhimakhi

source: AI Camera
af: AI kamera
bn: এআই ক্যামেরা
de: KI-Kamera
es: Cámara IA
fr: Caméra IA
hi: एआई कैमरा
hr: AI kamera
id: Kamera AI
mr: एआय कॅमेरा
pt_br: Câmera IA
ta: AI கேமரா
te: AI కెమెరా
zu: Ikhamera ye-AI

source: AI Translate
af: AI Vertaal
bn: এআই অনুবাদ
de: KI-Übersetzung
es: Traductor AI
fr: Traduction par l'IA
hi: एआई अनुवाद
hr: AI Prevoditelj
id: Terjemahan AI
mr: एआय भाषांतर
pt_br: Tradução IA
ta: AI மொழிபெயர்ப்பு
te: AI అనువాదం
zu: I-AI Humusha

source: Alert
af: Waarskuwing
bn: সতর্কতা
de: Alarm
es: Alerta
fr: Alerte
hi: चेतावनी
hr: uzbuna
id: Peringatan
mr: अलर्ट
pt_br: Alerta
ta: எச்சரிக்கை
te: హెచ్చరిక
zu: Isexwayiso

source: Already selected 2 pages
af: Reeds 2 bladsye gekies
bn: ইতিমধ্যে 2 পৃষ্ঠা নির্বাচন করা হয়েছে
de: Bereits 2 Seiten ausgewählt
es: Ya seleccionadas 2 páginas
fr: 2 pages déjà sélectionnées
hi: पहले से ही 2 पेज चयनित हैं
hr: Već odabrane 2 stranice
id: Sudah dipilih 2 halaman
mr: आधीच निवडलेली 2 पाने
pt_br: Já selecionou 2 páginas
ta: ஏற்கனவே 2 பக்கங்கள் தேர்ந்தெடுக்கப்பட்டுள்ளன
te: ఇప్పటికే 2 పేజీలు ఎంపిక చేయబడ్డాయి
zu: Usuvele ukhethiwe amakhasi ama-2

# and
source: %1$(var1)@ and %2$(var2)@
af: %1$(var1)@ en %2$(var2)@
bn: %1$(var1)@ এবং %2$(var2)@
de: %1$(var1)@ und %2$(var2)@
es: %1$(var1)@ y %2$(var2)@
fr: %1$(var1)@ et %2$(var2)@
hi: %1$(var1)@ और %2$(var2)@
hr: %1$(var1)@ i %2$(var2)@
id: %1$(var1)@ dan %2$(var2)@
mr: %1$(var1)@ आणि %2$(var2)@
pt_br: %1$(var1)@ e %2$(var2)@
ta: %1$(var1)@ மற்றும் %2$(var2)@
te: %1$(var1)@ మరియు %2$(var2)@
zu: %1$(var1)@ kanye %2$(var2)@

source: AR Object Translation
af: AR-objekvertaling
bn: এআর অবজেক্ট অনুবাদ
de: AR-Objektübersetzung
es: Traducción de objetos AR
fr: Traduction d’objets AR
hi: एआर ऑब्जेक्ट अनुवाद
hr: Prijevod AR objekta
id: Terjemahan Objek AR
mr: एआर ऑब्जेक्ट भाषांतर
pt_br: Tradução de objetos AR
ta: AR பொருள் மொழிபெயர்ப்பு
te: AR ఆబ్జెక్ట్ అనువాదం
zu: I-AR Into Translation

source: Are you sure you want to delete this bookmark? Your history will remain unaffected
af: Is jy seker jy wil hierdie boekmerk uitvee? Jou geskiedenis sal onaangeraak bly
bn: আপনি কি এই বুকমার্ক মুছে ফেলার বিষয়ে নিশ্চিত? আপনার ইতিহাস প্রভাবিত হবে না
de: Möchten Sie dieses Lesezeichen wirklich löschen? Ihre Historie bleibt davon unberührt
es: ¿Está seguro de que desea eliminar este marcador? Tu historial no se verá afectado
fr: Etes-vous sûr de vouloir supprimer ce favori ? Votre historique ne sera pas affecté
hi: क्या आप वाकई इस बुकमार्क को हटाना चाहते हैं? आपका इतिहास अप्रभावित रहेगा
hr: Jeste li sigurni da želite izbrisati ovu oznaku? Vaša će povijest ostati nepromijenjena
id: Apakah Anda yakin ingin menghapus bookmark ini? Riwayat Anda tidak akan terpengaruh
mr: तुमची खात्री आहे की तुम्ही हा बुकमार्क हटवू इच्छिता? तुमचा इतिहास अप्रभावित राहील
pt_br: Tem certeza de que deseja excluir este favorito? Seu histórico permanecerá inalterado
ta: இந்தப் புக்மார்க்கை நிச்சயமாக நீக்க விரும்புகிறீர்களா? உங்கள் வரலாறு பாதிக்கப்படாமல் இருக்கும்
te: మీరు ఖచ్చితంగా ఈ బుక్‌మార్క్‌ని తొలగించాలనుకుంటున్నారా? మీ చరిత్ర ప్రభావితం కాకుండా ఉంటుంది
zu: Uqinisekile ukuthi ufuna ukususa le bhukhimakhi? Umlando wakho uzohlala ungathinteki

source: Auto
af: Outo
bn: অটো
hi: ऑटो
id: Mobil
mr: ऑटो
ta: ஆட்டோ
te: ఆటో
zu: Okuzenzakalelayo

source: Back
af: Terug
bn: ব্যাক
de: Zurück
es: Atrás
fr: Dos
hi: पीछे
hr: Nazad
id: Kembali
mr: मागे
pt_br: Voltar
ta: மீண்டும்
te: వెనుకకు
zu: Emuva

source: Billed monthly
af: Maandeliks gefaktureer
bn: মাসিক বিল করা হয়
de: Wird monatlich abgerechnet
es: Facturado mensualmente
fr: Facturé mensuellement
hi: मासिक बिल भेजा गया
hr: Naplaćuje se mjesečno
id: Ditagih setiap bulan
mr: मासिक बिल केले जाते
pt_br: Faturado mensalmente
ta: மாதாந்திர கட்டணம்
te: నెలవారీ బిల్
zu: Ikhokhiswa nyanga zonke

source: Billed Weekly
af: Weekliks gefaktureer
bn: বিল করা সাপ্তাহিক
de: Wöchentliche Abrechnung
es: Facturado semanalmente
fr: Facturé chaque semaine
hi: साप्ताहिक बिल
hr: Naplaćuje se tjedno
id: Ditagih Mingguan
mr: साप्ताहिक बिल केले
pt_br: Faturado semanalmente
ta: வாராந்திர கட்டணம்
te: వీక్లీ బిల్ చేయబడింది
zu: Kukhokhiswa Maviki Onke

source: Billed yearly
af: Jaarliks ​​gefaktureer
bn: বার্ষিক বিল করা হয়
de: Jährliche Abrechnung
es: Facturado anualmente
fr: Facturé annuellement
hi: वार्षिक बिल भेजा गया
hr: Naplaćuje se godišnje
id: Ditagih setiap tahun
mr: दरवर्षी बिल केले जाते
pt_br: Faturado anualmente
ta: ஆண்டுதோறும் கட்டணம் வசூலிக்கப்படுகிறது
te: సంవత్సరానికి బిల్ చేయబడింది
zu: Ikhokhiswa minyaka yonke

source: Bookmarks
af: Boekmerke
bn: বুকমার্ক
de: Lesezeichen
es: Marcadores
fr: Signets
hi: बुकमार्क
hr: Knjižne oznake
id: Bookmark
mr: बुकमार्क
pt_br: Favoritos
ta: புக்மார்க்குகள்
te: బుక్‌మార్క్‌లు
zu: Amabhukumaka

source: Break down language barriers in real-time conversations. Stay connected, even offline.
af: Breek taalhindernisse af in intydse gesprekke. Bly verbind, selfs vanlyn.
bn: রিয়েল-টাইম কথোপকথনে ভাষার বাধাগুলি ভেঙে দিন। সংযুক্ত থাকুন, এমনকি অফলাইনেও।
de: Überwinden Sie Sprachbarrieren in Echtzeitgesprächen. Bleiben Sie in Verbindung, auch offline.
es: Rompe las barreras del idioma en conversaciones en tiempo real. Manténgase conectado, incluso sin conexión.
fr: Éliminez les barrières linguistiques dans les conversations en temps réel. Restez connecté, même hors ligne.
hi: वास्तविक समय की बातचीत में भाषा संबंधी बाधाओं को तोड़ें। ऑफ़लाइन रहते हुए भी जुड़े रहें.
hr: Srušite jezične barijere u razgovorima u stvarnom vremenu. Ostanite povezani, čak i izvan mreže.
id: Hilangkan hambatan bahasa dalam percakapan waktu nyata. Tetap terhubung, bahkan saat offline.
mr: रिअल-टाइम संभाषणांमध्ये भाषेतील अडथळे दूर करा. कनेक्टेड रहा, अगदी ऑफलाइन देखील.
pt_br: Quebre as barreiras linguísticas em conversas em tempo real. Fique conectado, mesmo offline.
ta: நிகழ்நேர உரையாடல்களில் மொழி தடைகளை உடைக்கவும். ஆஃப்லைனில் இருந்தாலும் இணைந்திருங்கள்.
te: నిజ-సమయ సంభాషణలలో భాషా అడ్డంకులను విచ్ఛిన్నం చేయండి. ఆఫ్‌లైన్‌లో కూడా కనెక్ట్ అయి ఉండండి.
zu: Hlukanisa izithiyo zolimi ezingxoxweni zesikhathi sangempela. Hlala uxhumekile, ngisho ungaxhunyiwe ku-inthanethi.

# Break language barriers in every conversation
source: Break language barriers in\nevery conversation
af: Breek taalhindernisse in\elke gesprek
bn: প্রতিটি কথোপকথনে\nভাষার বাধা ভাঙ্গুন
de: Überwinden Sie Sprachbarrieren in\jedem Gespräch
es: Rompe las barreras del idioma en\ncada conversación
fr: Briser les barrières linguistiques dans\nchaque conversation
hi: हर बातचीत में भाषा संबंधी बाधाओं को तोड़ें
hr: Razbijte jezične barijere u\nsvakom razgovoru
id: Hilangkan hambatan bahasa dalam\tidak pernah percakapan
mr: प्रत्येक संभाषणात\nभाषेतील अडथळे तोडा
pt_br: Quebre as barreiras linguísticas\nem todas as conversas
ta: ஒவ்வொரு உரையாடலிலும்\nமொழி தடைகளை உடைக்கவும்
te: ప్రతి సంభాషణలో\nభాషా అడ్డంకులను తొలగించండి
zu: Yephula imingcele yolimi\nkuyo yonke ingxoxo

source: Cam Translation
af: Cam Vertaling
bn: ক্যাম অনুবাদ
de: Cam-Übersetzung
es: Traducción de cámaras
fr: Traduction de Cam
hi: कैम अनुवाद
hr: Cam prijevod
id: Terjemahan Kamera
mr: कॅम भाषांतर
pt_br: Tradução de câmeras
ta: கேம் மொழிபெயர்ப்பு
te: కామ్ అనువాదం
zu: Ukuhumusha kwe-Cam

source: Camera
af: Kamera
bn: ক্যামেরা
de: Kamera
es: Cámara
fr: Caméra
hi: कैमरा
hr: Fotoaparat
id: Kamera
mr: कॅमेरा
pt_br: Câmera
ta: கேமரா
te: కెమెరా
zu: Ikhamera

source: Camera Access Denied
af: Kameratoegang geweier
bn: ক্যামেরা অ্যাক্সেস অস্বীকৃত
de: Kamerazugriff verweigert
es: Acceso a la cámara denegado
fr: Accès à la caméra refusé
hi: कैमरा एक्सेस अस्वीकृत
hr: Pristup kameri odbijen
id: Akses Kamera Ditolak
mr: कॅमेरा प्रवेश नाकारला
pt_br: Acesso à câmera negado
ta: கேமரா அணுகல் மறுக்கப்பட்டது
te: కెమెరా యాక్సెస్ నిరాకరించబడింది
zu: Ukufinyelela Ikhamera Kunqatshiwe

source: Camera access is restricted and cannot be changed
af: Kameratoegang is beperk en kan nie verander word nie
bn: ক্যামেরা অ্যাক্সেস সীমাবদ্ধ এবং পরিবর্তন করা যাবে না
de: Der Kamerazugriff ist eingeschränkt und kann nicht geändert werden
es: El acceso a la cámara está restringido y no se puede cambiar
fr: L'accès à la caméra est restreint et ne peut pas être modifié
hi: कैमरे का उपयोग प्रतिबंधित है और इसे बदला नहीं जा सकता
hr: Pristup kameri je ograničen i ne može se promijeniti
id: Akses kamera dibatasi dan tidak dapat diubah
mr: कॅमेरा प्रवेश प्रतिबंधित आहे आणि बदलला जाऊ शकत नाही
pt_br: O acesso à câmera é restrito e não pode ser alterado
ta: கேமரா அணுகல் தடைசெய்யப்பட்டுள்ளது மற்றும் மாற்ற முடியாது
te: కెమెరా యాక్సెస్ పరిమితం చేయబడింది మరియు మార్చడం సాధ్యం కాదు
zu: Ukufinyelela kwekhamera kukhawulelwe futhi akukwazi ukushintshwa

source: Camera Access Restricted
af: Kameratoegang beperk
bn: ক্যামেরা অ্যাক্সেস সীমাবদ্ধ
de: Kamerazugriff eingeschränkt
es: Acceso a la cámara restringido
fr: Accès à la caméra restreint
hi: कैमरा पहुंच प्रतिबंधित
hr: Pristup kameri ograničen
id: Akses Kamera Dibatasi
mr: कॅमेरा प्रवेश प्रतिबंधित
pt_br: Acesso restrito à câmera
ta: கேமரா அணுகல் தடைசெய்யப்பட்டுள்ளது
te: కెమెరా యాక్సెస్ పరిమితం చేయబడింది
zu: Ukufinyelela Ikhamera Kukhawulelwe

source: Cancel
af: Kanselleer
bn: বাতিল করুন
de: Stornieren
es: Cancelar
fr: Annuler
hi: रद्द करना
hr: Otkazati
id: Membatalkan
mr: रद्द करा
pt_br: Cancelar
ta: ரத்து செய்
te: రద్దు చేయి
zu: Khansela

source: Cannot access file
af: Kan nie toegang tot lêer kry nie
bn: ফাইল অ্যাক্সেস করতে পারবেন না
de: Auf die Datei kann nicht zugegriffen werden
es: No se puede acceder al archivo
fr: Impossible d'accéder au fichier
hi: फ़ाइल तक नहीं पहुंच सकता
hr: Nije moguće pristupiti datoteci
id: Tidak dapat mengakses berkas
mr: फाइलमध्ये प्रवेश करू शकत नाही
pt_br: Não é possível acessar o arquivo
ta: கோப்பை அணுக முடியவில்லை
te: ఫైల్‌ని యాక్సెస్ చేయలేరు
zu: Ayikwazi ukufinyelela ifayela

source: Cannot Swap Auto Language
af: Kan nie outomatiese taal omruil nie
bn: স্বয়ংক্রিয় ভাষা অদলবদল করা যাবে না
de: Die automatische Sprache kann nicht geändert werden
es: No se puede cambiar el idioma automático
fr: Impossible de permuter automatiquement la langue
hi: ऑटो भाषा स्वैप नहीं कर सकता
hr: Nije moguće zamijeniti automatski jezik
id: Tidak Dapat Menukar Bahasa Otomatis
mr: स्वयं भाषा स्वॅप करू शकत नाही
pt_br: Não é possível trocar o idioma automático
ta: தானியங்கு மொழியை மாற்ற முடியாது
te: స్వీయ భాషను మార్చుకోలేరు
zu: Awukwazi Ukushintsha Ulimi Oluzenzakalelayo

source: Capture or Upload Image
af: Vang of laai prent op
bn: ছবি ক্যাপচার বা আপলোড করুন
de: Bild aufnehmen oder hochladen
es: Capturar o cargar imagen
fr: Capturer ou télécharger une image
hi: छवि कैप्चर करें या अपलोड करें
hr: Snimite ili prenesite sliku
id: Ambil atau Unggah Gambar
mr: प्रतिमा कॅप्चर किंवा अपलोड करा
pt_br: Capturar ou fazer upload de imagem
ta: படத்தைப் பிடிக்கவும் அல்லது பதிவேற்றவும்
te: చిత్రాన్ని క్యాప్చర్ చేయండి లేదా అప్‌లోడ్ చేయండి
zu: Thwebula noma Layisha Isithombe

source: Caveat: SwiftUI Text() still uses the system language. Use .dynamicLocalized or LanguageManager explicitly.
af: Waarskuwing: SwiftUI Text() gebruik steeds die stelseltaal. Gebruik .dynamicLocalized of LanguageManager eksplisiet.
bn: সতর্কতা: SwiftUI Text() এখনও সিস্টেম ভাষা ব্যবহার করে। সুস্পষ্টভাবে .dynamicLocalized বা LanguageManager ব্যবহার করুন।
de: Vorsichtsmaßnahme: SwiftUI Text() verwendet weiterhin die Systemsprache. Verwenden Sie explizit .dynamicLocalized oder LanguageManager.
es: Advertencia: SwiftUI Text() todavía usa el idioma del sistema. Utilice .dynamicLocalized o LanguageManager explícitamente.
fr: Attention : SwiftUI Text() utilise toujours le langage système. Utilisez explicitement .dynamicLocalized ou LanguageManager.
hi: चेतावनी: स्विफ्टयूआई टेक्स्ट() अभी भी सिस्टम भाषा का उपयोग करता है। स्पष्ट रूप से .dynamicLocalized या लेंग्वेजमैनेजर का उपयोग करें।
hr: Upozorenje: SwiftUI Text() još uvijek koristi jezik sustava. Izričito koristite .dynamicLocalized ili LanguageManager.
id: Peringatan: SwiftUI Text() masih menggunakan bahasa sistem. Gunakan .dynamicLocalized atau LanguageManager secara eksplisit.
mr: चेतावणी: SwiftUI Text() अजूनही सिस्टम भाषा वापरते. .dynamicLocalized किंवा LanguageManager स्पष्टपणे वापरा.
pt_br: Advertência: SwiftUI Text() ainda usa a linguagem do sistema. Use .dynamicLocalized ou LanguageManager explicitamente.
ta: எச்சரிக்கை: SwiftUI Text() இன்னும் கணினி மொழியைப் பயன்படுத்துகிறது. .dynamicLocalized அல்லது LanguageManager ஐ வெளிப்படையாகப் பயன்படுத்தவும்.
te: హెచ్చరిక: SwiftUI Text() ఇప్పటికీ సిస్టమ్ భాషను ఉపయోగిస్తోంది. .dynamicLocalized లేదా LanguageManagerని స్పష్టంగా ఉపయోగించండి.
zu: I-Caveat: Umbhalo we-SwiftUI() usasebenzisa ulimi lohlelo. Sebenzisa i-.dynamicLocalized noma LanguageManager ngokusobala.

source: Change Language
af: Verander taal
bn: ভাষা পরিবর্তন করুন
de: Sprache ändern
es: Cambiar idioma
fr: Changer de langue
hi: भाषा बदलें
hr: Promjena jezika
id: Ubah Bahasa
mr: भाषा बदला
pt_br: Alterar idioma
ta: மொழியை மாற்றவும்
te: భాషను మార్చండి
zu: Shintsha Ulimi

source: Clear all bookmarks
af: Vee alle boekmerke uit
bn: সমস্ত বুকমার্ক সাফ করুন
de: Alle Lesezeichen löschen
es: Borrar todos los marcadores
fr: Effacer tous les favoris
hi: सभी बुकमार्क साफ़ करें
hr: Obrišite sve oznake
id: Hapus semua bookmark
mr: सर्व बुकमार्क साफ करा
pt_br: Limpar todos os favoritos
ta: அனைத்து புக்மார்க்குகளையும் அழிக்கவும்
te: అన్ని బుక్‌మార్క్‌లను క్లియర్ చేయండి
zu: Sula wonke amabhukumaka

source: Clear Bookmark
af: Vee boekmerk uit
bn: বুকমার্ক সাফ করুন
de: Lesezeichen löschen
es: Borrar marcador
fr: Effacer le signet
hi: बुकमार्क साफ़ करें
hr: Obriši oznaku
id: Hapus Penanda
mr: बुकमार्क साफ करा
pt_br: Limpar marcador
ta: புக்மார்க்கை அழிக்கவும்
te: బుక్‌మార్క్‌ని క్లియర్ చేయండి
zu: Sula Ibhukhimakhi

source: Continue
af: Gaan voort
bn: চালিয়ে যান
de: Weitermachen
es: Continuar
fr: Continuer
hi: जारी रखना
hr: Nastaviti
id: Melanjutkan
mr: चालू ठेवा
pt_br: Continuar
ta: தொடரவும்
te: కొనసాగించు
zu: Qhubeka

source: Conversation
af: Gesprek
bn: কথোপকথন
de: Gespräch
es: Conversación
hi: बातचीत
hr: Razgovor
id: Percakapan
mr: संभाषण
pt_br: Conversa
ta: உரையாடல்
te: సంభాషణ
zu: Ingxoxo

source: Conversations
af: Gesprekke
bn: কথোপকথন
de: Gespräche
es: Conversaciones
hi: बात चिट
hr: Razgovori
id: Percakapan
mr: संभाषणे
pt_br: Conversas
ta: உரையாடல்கள்
te: సంభాషణలు
zu: Izingxoxo

source: Copy
af: Kopieer
bn: কপি
de: Kopie
es: Copiar
fr: Copie
hi: प्रतिलिपि
hr: Kopirati
id: Menyalin
mr: कॉपी करा
pt_br: Cópia
ta: நகலெடுக்கவும்
te: కాపీ చేయండి
zu: Kopisha

source: Custom Themes
af: Pasgemaakte temas
bn: কাস্টম থিম
de: Benutzerdefinierte Themen
es: Temas personalizados
fr: Thèmes personnalisés
hi: कस्टम थीम्स
hr: Prilagođene teme
id: Tema Khusus
mr: सानुकूल थीम
pt_br: Temas personalizados
ta: தனிப்பயன் தீம்கள்
te: అనుకూల థీమ్‌లు
zu: Izindikimba ngokwezifiso

source: Delete
af: Vee uit
bn: মুছে দিন
de: Löschen
es: Borrar
fr: Supprimer
hi: मिटाना
hr: Izbrisati
id: Menghapus
mr: हटवा
pt_br: Excluir
ta: நீக்கு
te: తొలగించు
zu: Susa

source: Delete all
af: Vee alles uit
bn: সব মুছে দিন
de: Alles löschen
es: eliminar todo
fr: Supprimer tout
hi: सभी हटा दो
hr: Izbriši sve
id: Hapus semua
mr: सर्व हटवा
pt_br: Excluir tudo
ta: அனைத்தையும் நீக்கு
te: అన్నింటినీ తొలగించండి
zu: Susa konke

source: Delete all conversations
af: Vee alle gesprekke uit
bn: সমস্ত কথোপকথন মুছুন
de: Alle Konversationen löschen
es: Eliminar todas las conversaciones
fr: Supprimer toutes les conversations
hi: सभी वार्तालाप हटाएँ
hr: Izbriši sve razgovore
id: Hapus semua percakapan
mr: सर्व संभाषणे हटवा
pt_br: Excluir todas as conversas
ta: எல்லா உரையாடல்களையும் நீக்கு
te: అన్ని సంభాషణలను తొలగించండి
zu: Susa zonke izingxoxo

source: Delete all history
af: Vee alle geskiedenis uit
bn: সমস্ত ইতিহাস মুছুন
de: Gesamten Verlauf löschen
es: Eliminar todo el historial
fr: Supprimer tout l'historique
hi: सारा इतिहास हटा दें
hr: Izbriši svu povijest
id: Hapus semua riwayat
mr: सर्व इतिहास हटवा
pt_br: Excluir todo o histórico
ta: அனைத்து வரலாற்றையும் நீக்கவும்
te: మొత్తం చరిత్రను తొలగించండి
zu: Susa wonke umlando

source: Delete all translations
af: Vee alle vertalings uit
bn: সমস্ত অনুবাদ মুছুন
de: Alle Übersetzungen löschen
es: Eliminar todas las traducciones
fr: Supprimer toutes les traductions
hi: सभी अनुवाद हटाएँ
hr: Izbriši sve prijevode
id: Hapus semua terjemahan
mr: सर्व भाषांतरे हटवा
pt_br: Excluir todas as traduções
ta: அனைத்து மொழிபெயர்ப்புகளையும் நீக்கு
te: అన్ని అనువాదాలను తొలగించండి
zu: Susa zonke izinguqulo

source: Delete conversation
af: Vee gesprek uit
bn: কথোপকথন মুছুন
de: Konversation löschen
es: Eliminar conversación
fr: Supprimer la conversation
hi: बातचीत मिटाएं
hr: Izbriši razgovor
id: Hapus percakapan
mr: संभाषण हटवा
pt_br: Excluir conversa
ta: உரையாடலை நீக்கு
te: సంభాషణను తొలగించండి
zu: Susa ingxoxo

source: Delete History Entry
af: Vee geskiedenisinskrywing uit
bn: ইতিহাস এন্ট্রি মুছুন
de: Verlaufseintrag löschen
es: Eliminar entrada del historial
fr: Supprimer l'entrée de l'historique
hi: इतिहास प्रविष्टि हटाएँ
hr: Izbriši unos povijesti
id: Hapus Entri Riwayat
mr: इतिहास एंट्री हटवा
pt_br: Excluir entrada do histórico
ta: வரலாற்று உள்ளீட்டை நீக்கு
te: చరిత్ర ఎంట్రీని తొలగించండి
zu: Susa Okufakiwe Komlando

source: Delete translation entry
af: Vee vertalinginskrywing uit
bn: অনুবাদ এন্ট্রি মুছুন
de: Übersetzungseintrag löschen
es: Eliminar entrada de traducción
fr: Supprimer l'entrée de traduction
hi: अनुवाद प्रविष्टि हटाएँ
hr: Izbriši unos prijevoda
id: Hapus entri terjemahan
mr: भाषांतर एंट्री हटवा
pt_br: Excluir entrada de tradução
ta: மொழிபெயர்ப்பு உள்ளீட்டை நீக்கு
te: అనువాద నమోదును తొలగించండి
zu: Susa okufakiwe kokuhumusha

source: Design and developed with love and care
af: Ontwerp en ontwikkel met liefde en sorg
bn: ডিজাইন এবং ভালবাসা এবং যত্ন সঙ্গে উন্নত
de: Mit Liebe und Sorgfalt entworfen und entwickelt
es: Diseñado y desarrollado con amor y cuidado.
fr: Conçu et développé avec amour et soin
hi: प्यार और देखभाल के साथ डिज़ाइन और विकसित किया गया
hr: Dizajniran i razvijen s ljubavlju i pažnjom
id: Desain dan dikembangkan dengan cinta dan perhatian
mr: प्रेम आणि काळजीने डिझाइन आणि विकसित केले
pt_br: Projetado e desenvolvido com amor e carinho
ta: அன்புடனும் அக்கறையுடனும் வடிவமைத்து உருவாக்கப்பட்டது
te: ప్రేమ మరియు సంరక్షణతో డిజైన్ మరియు అభివృద్ధి
zu: Dizayina futhi uthuthukiswe ngothando nangokunakekela

source: Dictionary
af: Woordeboek
bn: অভিধান
de: Wörterbuch
es: Diccionario
fr: Dictionnaire
hi: शब्दकोष
hr: Rječnik
id: Kamus
mr: शब्दकोश
pt_br: Dicionário
ta: அகராதி
te: నిఘంటువు
zu: Isichazamazwi

source: Download
af: Laai af
bn: ডাউনলোড করুন
de: Herunterladen
es: Descargar
fr: Télécharger
hi: डाउनलोड करना
hr: preuzimanje
id: Unduh
mr: डाउनलोड करा
ta: பதிவிறக்கவும்
te: డౌన్‌లోడ్ చేయండి
zu: Landa
